不 1320
之 708
一 672
无 526
人 519
心 401
天 330
， 323
大 319
如 317
而 315
风 298
有 260
为 230
言 210
相 203
自 201
生 191
山 187
头 187
地 185
行 184
成 183
三 182
以 177
下 171
水 171
日 167
可 163
见 159
其 156
马 154
知 151
金 146
高 141
出 140
百 137
千 137
目 134
万 134
得 133
事 131
口 129
长 128
中 128
上 128
道 127
手 124
云 122
然 118
安 117
月 115
难 115
气 114
门 113
里 113
足 112
死 111
虎 111
面 111
来 110
火 110
明 110
身 109
流 109
子 109
玉 108
声 107
情 107
食 106
同 106
花 105
发 105
名 105
白 104
海 100
后 99
入 98
作 98
雨 97
世 96
分 95
家 94
所 94
年 94
龙 92
力 89
小 89
意 88
色 87
若 87
重 86
过 85
在 84
五 84
深 84
衣 84
落 84
失 83
好 82
神 82
眼 80
老 80
于 79
多 79
前 78
耳 78
国 77
文 77
绝 77
公 76
尽 76
当 76
物 76
兵 75
恶 75
时 75
十 75
骨 74
鸡 73
石 73
非 73
功 72
闻 72
求 72
飞 72
立 72
鱼 70
春 70
黄 70
交 68
古 68
举 68
两 68
思 67
众 67
东 67
木 66
穷 66
二 65
四 65
断 65
方 65
善 65
光 64
离 64
打 64
才 64
步 63
能 63
利 63
起 63
八 62
远 62
将 62
开 62
是 62
动 61
清 61
正 60
酒 60
先 60
寸 60
眉 60
归 60
牛 60
望 59
己 59
苦 59
倒 59
语 59
九 59
民 59
朝 58
空 58
草 58
义 58
经 57
命 57
独 57
虚 56
故 56
毛 55
平 55
肉 54
胜 54
刀 54
外 54
斗 54
满 54
乐 54
舌 53
计 53
反 53
从 53
去 53
土 52
及 52
解 52
河 52
秋 52
轻 51
说 51
取 51
强 51
书 51
欲 51
凤 50
新 50
笑 50
车 50
学 50
德 50
易 50
莫 50
理 49
寡 49
实 49
志 49
路 48
问 48
惊 48
寒 48
珠 48
祸 48
首 48
扬 48
势 47
破 47
胆 47
处 47
视 47
六 47
全 47
法 47
用 47
者 47
狗 47
通 46
待 46
青 46
变 46
投 46
乱 46
精 45
冰 45
急 45
关 45
鼠 45
直 45
走 45
指 44
至 44
论 44
必 44
形 44
半 44
合 44
画 44
齿 43
鼓 43
守 43
进 43
短 43
居 43
忘 43
拔 43
群 42
连 42
谈 42
往 42
肠 42
铁 42
异 42
信 42
积 42
七 42
我 42
鸣 41
夫 41
节 41
鬼 41
影 41
城 41
危 41
败 41
应 41
亡 40
未 40
机 40
回 40
辞 40
官 40
改 40
尺 40
张 40
顾 40
坐 40
别 39
角 39
观 39
夜 39
今 39
容 39
余 39
露 39
血 39
与 39
西 38
师 38
常 38
杀 38
脚 38
悬 38
冠 38
转 38
旧 38
存 38
孤 38
微 38
就 38
红 38
横 38
和 38
福 38
星 38
干 38
此 37
井 37
背 37
薄 37
腹 37
怀 37
折 37
听 37
贵 37
香 37
劳 36
疾 36
本 36
藏 36
舞 36
恩 36
对 36
鼎 36
树 36
移 36
丝 36
化 36
亲 35
仁 35
罪 35
则 35
济 35
数 35
体 35
残 35
北 35
犬 34
江 34
因 34
蛇 34
教 34
谋 34
传 34
少 34
暗 34
梁 34
累 34
俗 34
呼 34
私 34
战 34
间 33
根 33
野 33
雪 33
随 33
喜 33
伤 33
尾 33
识 33
户 33
饮 32
置 32
鸟 32
美 32
临 32
舍 32
放 32
巧 32
何 32
沉 32
华 32
南 32
吹 32
智 32
止 31
争 31
燕 31
奇 31
雀 31
士 31
羊 31
室 31
字 31
终 31
双 31
补 31
弄 31
财 31
爱 31
皮 31
甘 31
鹤 30
女 30
击 30
颜 30
嘴 30
怒 30
笔 30
养 30
兴 30
息 30
富 30
良 30
救 30
敌 30
只 30
狼 30
使 30
更 30
报 30
博 30
度 30
比 30
主 30
甲 30
极 30
痛 30
了 29
疑 29
结 29
浮 29
浪 29
齐 29
着 29
堂 29
游 29
散 29
章 29
引 29
梦 29
乘 29
妙 28
饭 28
逢 28
退 28
覆 28
剑 28
代 28
鸿 28
雷 28
壁 28
带 28
性 28
兰 28
阳 28
定 28
魂 28
屈 28
忧 28
尘 28
暮 28
叶 28
久 28
牙 28
含 28
黑 28
病 28
歌 27
遗 27
刻 27
肝 27
复 27
脑 27
摇 27
虑 27
怨 27
近 27
迹 27
瓦 27
穿 27
谷 27
弃 27
低 27
顺 27
负 27
波 27
枝 27
圆 26
肥 26
任 26
错 26
锦 26
翻 26
载 26
源 26
达 26
儿 26
令 26
各 26
泰 26
林 26
加 25
量 25
持 25
夺 25
决 25
怪 25
恨 25
致 25
迷 25
点 25
履 25
忍 25
唇 25
绿 25
徒 25
傲 25
哀 25
静 25
佛 25
磨 25
贤 25
由 25
武 24
焚 24
推 24
奉 24
仇 24
肩 24
仰 24
壮 24
墨 24
墙 24
舟 24
烟 24
楚 24
真 24
威 24
屋 24
左 24
伏 24
愁 24
暴 24
词 24
厉 24
曲 24
弹 24
弱 24
坚 24
俱 24
欺 24
礼 24
抱 24
贫 24
毫 24
皆 24
赤 24
闲 23
布 23
已 23
要 23
切 23
雄 23
夕 23
冷 23
内 23
垂 23
除 23
共 23
攻 23
受 23
索 23
登 23
倾 23
厚 23
味 23
沙 23
针 23
音 23
吃 23
称 23
勇 23
并 23
广 23
始 23
末 22
到 22
颠 22
活 22
再 22
附 22
热 22
塞 22
还 22
看 22
快 22
感 22
竭 22
贯 22
秀 22
枯 22
欢 22
超 22
扶 22
途 21
偷 21
李 21
薪 21
瓜 21
防 21
阴 21
楼 21
图 21
岁 21
调 21
细 21
尊 21
右 21
假 21
竹 21
倚 21
依 21
益 21
向 21
景 21
父 21
床 21
业 21
狐 21
漏 21
助 20
闭 20
席 20
服 20
接 20
差 20
工 20
权 20
贪 20
患 20
换 20
醉 20
灰 20
摧 20
军 20
泥 20
测 20
怕 20
陈 20
烛 20
兔 20
害 20
管 20
敬 20
会 20
貌 20
端 20
修 20
治 20
片 20
吠 20
拾 20
招 20
丰 20
箭 20
枕 20
乌 20
扫 20
造 19
淡 19
胸 19
凡 19
悲 19
隐 19
灭 19
翼 19
阿 19
旦 19
宝 19
迁 19
似 19
素 19
披 19
没 19
盈 19
盗 19
卧 19
吞 19
吐 19
类 19
贼 19
承 19
甚 19
丹 19
果 19
蹈 18
涂 18
奸 18
杜 18
采 18
桑 18
备 18
器 18
洗 18
筹 18
想 18
崩 18
荣 18
辱 18
寻 18
旁 18
粗 18
返 18
简 18
敢 18
尔 18
诚 18
象 18
霜 18
弦 18
卖 18
卑 18
丧 18
戈 18
田 18
赏 18
邪 18
柳 17
粉 17
掩 17
聚 17
逐 17
巴 17
初 17
淫 17
鸾 17
桃 17
振 17
挥 17
雾 17
碎 17
底 17
毁 17
烂 17
恭 17
裘 17
唯 17
继 17
洞 17
英 17
读 17
诸 17
荡 17
窃 17
弊 17
俯 17
盘 17
即 17
升 17
君 17
吉 17
米 17
贱 17
告 17
废 17
泉 17
严 17
钟 17
执 17
踵 16
妇 16
妻 16
市 16
避 16
汤 16
朱 16
困 16
饥 16
送 16
材 16
雅 16
雕 16
凿 16
锋 16
触 16
洋 16
灵 16
施 16
降 16
边 16
察 16
旗 16
臣 16
宜 16
追 16
魄 16
渴 16
穴 16
绳 16
伐 16
苟 16
纸 16
纷 16
哭 16
靡 16
割 16
友 16
厌 16
弟 16
王 16
把 16
沸 16
拳 16
盖 16
彼 16
膏 15
混 15
妄 15
麻 15
池 15
囊 15
饱 15
做 15
奋 15
杯 15
钩 15
操 15
胡 15
零 15
规 15
夏 15
悔 15
誉 15
疏 15
隙 15
灯 15
龟 15
冤 15
裂 15
羽 15
烈 15
兼 15
元 15
辙 15
繁 15
臂 15
鳞 15
收 15
绣 15
蝉 15
休 15
叹 15
摸 15
便 15
借 15
荆 15
药 15
原 15
表 15
昧 15
昏 15
钱 15
盛 15
廉 15
革 15
泣 15
母 15
丁 15
医 15
戴 15
皇 15
耻 15
耕 15
狂 15
乎 15
营 14
跳 14
务 14
粟 14
固 14
逆 14
奔 14
价 14
骥 14
罗 14
条 14
添 14
慨 14
刚 14
案 14
挂 14
镜 14
琴 14
隔 14
壶 14
浅 14
毒 14
蓬 14
垢 14
兽 14
寿 14
艰 14
臭 14
客 14
运 14
迎 14
聊 14
蝇 14
纳 14
愿 14
愚 14
句 14
彩 14
紫 14
位 14
荒 14
街 14
顿 14
杂 14
昭 14
责 14
郎 14
戏 14
勃 14
枪 14
买 14
乡 14
姿 14
照 14
犹 13
期 13
朽 13
鹰 13
鹿 13
措 13
戒 13
逃 13
网 13
釜 13
制 13
雁 13
驴 13
太 13
镂 13
脸 13
凌 13
缘 13
庭 13
冲 13
等 13
惜 13
虫 13
敲 13
烦 13
宁 13
政 13
孔 13
孙 13
让 13
芒 13
熟 13
逸 13
绵 13
封 13
线 13
暖 13
诛 13
豆 13
稳 13
豪 13
史 13
压 13
腾 13
弓 13
钻 13
卵 13
单 13
吊 13
晚 13
费 13
畏 13
庸 13
著 13
装 13
电 13
台 13
枉 13
越 13
痒 13
襟 12
焦 12
状 12
犯 12
遥 12
掌 12
适 12
巷 12
格 12
仗 12
付 12
躬 12
骄 12
餐 12
提 12
拜 12
据 12
腰 12
冬 12
渊 12
策 12
汉 12
勿 12
怜 12
斯 12
遇 12
船 12
蚁 12
充 12
辩 12
粮 12
睹 12
阵 12
完 12
宗 12
宿 12
堪 12
鉴 12
支 12
念 12
蜂 12
唱 12
敝 12
伸 12
约 12
诡 12
珍 12
慎 12
瘦 12
突 12
技 12
油 12
被 12
板 12
卒 12
趋 12
萧 12
质 12
留 12
择 12
拿 12
昂 12
泛 12
丈 12
禁 12
赫 12
男 12
架 12
也 12
麟 11
圣 11
聪 11
浑 11
释 11
消 11
仓 11
肚 11
骑 11
束 11
赴 11
瑕 11
刺 11
挨 11
琼 11
脱 11
凶 11
软 11
瓮 11
捉 11
跃 11
壑 11
惠 11
翩 11
虐 11
璧 11
态 11
羞 11
斩 11
慈 11
轮 11
克 11
兄 11
鹄 11
密 11
旷 11
宽 11
算 11
温 11
试 11
尸 11
愧 11
纵 11
话 11
茹 11
肤 11
佳 11
停 11
题 11
滴 11
苍 11
窥 11
抽 11
抹 11
周 11
袖 11
卜 11
牵 11
诗 11
略 11
科 11
种 11
毕 11
泪 11
丘 11
匹 11
蒙 11
习 11
次 11
森 10
亦 10
亭 10
踪 10
柔 10
汗 10
团 10
髓 10
巢 10
样 10
肺 10
握 10
刮 10
桂 10
集 10
挑 10
雌 10
按 10
几 10
脉 10
缓 10
缩 10
秉 10
销 10
灾 10
渔 10
筋 10
惑 10
惨 10
浆 10
浩 10
羹 10
斧 10
斤 10
污 10
烧 10
党 10
辨 10
恍 10
艾 10
宫 10
宾 10
炭 10
排 10
省 10
矩 10
矢 10
鞭 10
屦 10
忠 10
鬓 10
循 10
征 10
径 10
伦 10
伯 10
愤 10
飘 10
诺 10
程 10
号 10
参 10
班 10
偏 10
竿 10
慷 10
鼻 10
铜 10
默 10
顶 10
盟 10
卷 10
晦 10
秦 10
拉 10
拙 10
爽 10
丑 10
茅 10
篇 9
歪 9
职 9
棘 9
扑 9
柴 9
柱 9
疮 9
授 9
川 9
介 9
他 9
标 9
栋 9
嚼 9
碧 9
夷 9
凫 9
凭 9
缚 9
缕 9
锥 9
隅 9
洁 9
津 9
摩 9
惺 9
惩 9
境 9
泽 9
郁 9
险 9
填 9
典 9
膝 9
恐 9
缺 9
违 9
迭 9
讳 9
芳 9
敛 9
谢 9
润 9
猿 9
湖 9
尤 9
响 9
暇 9
误 9
豕 9
彰 9
股 9
童 9
慢 9
领 9
祥 9
尖 9
滥 9
侧 9
侯 9
窗 9
环 9
弥 9
保 9
具 9
昼 9
显 9
钓 9
钗 9
莺 9
牢 9
吟 9
庆 9
注 9
个 9
匪 9
匡 9
包 9
戚 9
皓 9
痴 9
邻 9
永 9
姓 9
场 8
予 8
染 8
系 8
焉 8
劫 8
帝 8
阑 8
朋 8
术 8
砥 8
掉 8
逾 8
速 8
肌 8
胎 8
骂 8
鸦 8
驱 8
驰 8
碌 8
缝 8
铭 8
模 8
捐 8
洪 8
醋 8
壤 8
冥 8
腔 8
浊 8
羁 8
陶 8
际 8
汹 8
输 8
辉 8
禽 8
旋 8
炉 8
蛙 8
饿 8
掘 8
啼 8
锣 8
矫 8
认 8
议 8
恋 8
忌 8
鲜 8
唾 8
效 8
谦 8
续 8
维 8
织 8
阶 8
猛 8
优 8
阙 8
纬 8
诈 8
蛮 8
竖 8
颈 8
激 8
历 8
厘 8
咎 8
铺 8
腐 8
现 8
率 8
玄 8
殚 8
俭 8
抵 8
顽 8
须 8
宅 8
钧 8
寝 8
吴 8
否 8
茧 8
晨 8
悦 8
拍 8
翠 8
爪 8
丽 8
截 8
赖 8
蒂 8
钉 8
趣 8
扇 8
邦 8
幽 8
姑 8
漆 7
劝 7
酸 7
糠 7
疲 7
犊 7
掷 7
砺 7
探 7
饰 7
棋 7
逼 7
蔓 7
佩 7
涕 7
巾 7
逊 7
燎 7
奴 7
仆 7
仙 7
肆 7
仪 7
罚 7
揽 7
插 7
熬 7
擒 7
刁 7
挠 7
夹 7
剖 7
净 7
第 7
悠 7
搭 7
搔 7
锁 7
锐 7
誓 7
捞 7
损 7
座 7
醒 7
嘲 7
蠹 7
惟 7
藉 7
倦 7
料 7
陋 7
轨 7
溃 7
铃 7
烹 7
辛 7
睫 7
阔 7
儒 7
滑 7
艳 7
既 7
喷 7
喝 7
炙 7
箪 7
迫 7
炮 7
谨 7
魏 7
攒 7
鞍 7
衡 7
季 7
训 7
设 7
渝 7
屏 7
局 7
芥 7
屡 7
整 7
涌 7
谲 7
谬 7
绰 7
献 7
猴 7
蔽 7
伶 7
傍 7
尝 7
射 7
瑜 7
哺 7
攘 7
哉 7
靠 7
请 7
诵 7
诲 7
稀 7
豹 7
豺 7
叠 7
叫 7
茂 7
彻 7
紧 7
额 7
削 7
祖 7
社 7
嫁 7
涯 7
震 7
霄 7
倍 7
例 7
咄 7
铸 7
衔 7
腮 7
殊 7
乾 7
坏 7
抚 7
沧 7
婆 7
袭 7
盲 7
却 7
印 7
卓 7
吸 7
惶 7
拥 7
拱 7
匠 7
匿 7
菜 7
戟 7
裕 7
皂 7
裹 7
炊 7
勤 7
梨 7
狱 7
块 7
坑 7
乞 7
乔 7
扼 7
获 7
亏 6
妖 6
妆 6
跋 6
遮 6
互 6
朗 6
鹅 6
聋 6
掠 6
遍 6
燥 6
剪 6
罔 6
松 6
杼 6
杵 6
瑟 6
援 6
萍 6
鸠 6
碍 6
判 6
列 6
刑 6
驷 6
驹 6
觉 6
拣 6
脂 6
银 6
悟 6
夸 6
觅 6
捷 6
霸 6
芝 6
惧 6
虱 6
虞 6
怯 6
毙 6
斑 6
陷 6
笃 6
轩 6
笼 6
舐 6
溜 6
舵 6
辅 6
粥 6
睨 6
寄 6
阻 6
阁 6
袂 6
旨 6
喻 6
旅 6
臼 6
宇 6
宠 6
迟 6
蛾 6
堵 6
堕 6
魔 6
铢 6
搬 6
矜 6
孑 6
展 6
渐 6
屠 6
蜀 6
谆 6
鲁 6
谊 6
谏 6
谄 6
究 6
懈 6
给 6
绘 6
律 6
伪 6
伊 6
尚 6
甜 6
纤 6
茶 6
副 6
颐 6
慌 6
债 6
曾 6
咬 6
铮 6
媚 6
衫 6
窜 6
蟹 6
玩 6
埋 6
骇 6
呆 6
韬 6
盆 6
延 6
吏 6
贾 6
贻 6
界 6
畜 6
秽 6
拈 6
拘 6
拒 6
沐 6
丢 6
且 6
专 6
潭 6
娓 6
的 6
裁 6
堆 6
耸 6
耿 6
梗 6
蒸 6
析 6
枣 6
乳 6
坤 6
趾 6
趁 6
硬 6
托 6
煞 6
煮 6
麦 5
亨 5
亮 5
办 5
联 5
糊 5
跎 5
蓉 5
帜 5
帚 5
遁 5
粪 5
围 5
撒 5
掣 5
砖 5
蹉 5
蹊 5
蹑 5
涉 5
州 5
涓 5
蔚 5
巨 5
逝 5
套 5
奢 5
栗 5
肘 5
磐 5
衰 5
揭 5
淋 5
蕙 5
攀 5
驽 5
胶 5
胁 5
刃 5
刍 5
挽 5
驾 5
褐 5
熙 5
熊 5
琢 5
琅 5
凛 5
减 5
凄 5
编 5
缰 5
缠 5
锅 5
瓢 5
锯 5
劣 5
洒 5
抑 5
闷 5
洽 5
薰 5
灶 5
摘 5
冻 5
芙 5
筑 5
惹 5
惯 5
虽 5
璞 5
酣 5
浴 5
怡 5
嗟 5
陆 5
轰 5
鄙 5
垣 5
烽 5
兮 5
免 5
辕 5
辔 5
辟 5
较 5
辰 5
恃 5
恢 5
睛 5
寂 5
寐 5
寥 5
鹜 5
缨 5
艺 5
岸 5
乏 5
岩 5
旱 5
喉 5
喊 5
喘 5
撞 5
箱 5
炼 5
警 5
袒 5
衍 5
桥 5
确 5
鳖 5
鬟 5
矣 5
孝 5
孟 5
讨 5
记 5
许 5
芦 5
蜜 5
敷 5
絮 5
捕 5
寇 5
坠 5
绪 5
赶 5
绕 5
猪 5
徐 5
徇 5
透 5
傅 5
堤 5
苗 5
纶 5
诞 5
豁 5
稽 5
司 5
又 5
伺 5
偃 5
住 5
衷 5
捣 5
慧 5
预 5
栉 5
霍 5
早 5
倡 5
咫 5
咏 5
殆 5
殃 5
弛 5
弘 5
槃 5
俊 5
项 5
映 5
昔 5
沛 5
沥 5
袍 5
钺 5
袋 5
婚 5
盐 5
占 5
卫 5
卿 5
孽 5
牧 5
萌 5
牍 5
吝 5
瞒 5
鸭 5
货 5
贿 5
畅 5
贞 5
拨 5
秤 5
葩 5
葫 5
部 5
泼 5
硕 5
丸 5
菽 5
房 5
禄 5
幕 5
裙 5
娇 5
裳 5
赘 5
狠 5
幼 5
欣 5
卯 5
扣 5
扪 5
幻 5
褒 5
委 5
歹 4
圭 4
亘 4
棒 4
享 4
踞 4
柏 4
株 4
焰 4
遣 4
歧 4
疆 4
犀 4
希 4
遏 4
遂 4
帷 4
朔 4
励 4
播 4
鹊 4
撼 4
饼 4
饶 4
涎 4
巫 4
逞 4
奄 4
仅 4
剥 4
剩 4
肱 4
偶 4
躁 4
磊 4
磕 4
杖 4
村 4
杨 4
园 4
挖 4
擦 4
擂 4
券 4
胫 4
创 4
挺 4
焕 4
雍 4
挈 4
妒 4
驼 4
碑 4
忽 4
脏 4
榆 4
熏 4
悉 4
噬 4
搜 4
瓶 4
捏 4
葭 4
属 4
摆 4
腥 4
镬 4
腑 4
冒 4
腋 4
答 4
翁 4
惭 4
榻 4
渭 4
屯 4
渡 4
蚌 4
藐 4
凝 4
配 4
藻 4
垒 4
总 4
蓝 4
瞻 4
斋 4
斟 4
陵 4
厥 4
帼 4
笠 4
峻 4
峭 4
般 4
蚕 4
膺 4
兹 4
兢 4
允 4
椎 4
椟 4
恒 4
恬 4
恣 4
恤 4
睽 4
睡 4
肯 4
儆 4
滔 4
岌 4
旌 4
宣 4
宰 4
篱 4
迩 4
炯 4
眸 4
眠 4
饴 4
僧 4
憎 4
铛 4
啸 4
啄 4
矛 4
孜 4
讲 4
讷 4
讹 4
讽 4
层 4
忿 4
淆 4
蜗 4
敏 4
韵 4
谀 4
穰 4
绌 4
练 4
统 4
鬻 4
玲 4
猜 4
湿 4
尧 4
纭 4
纪 4
纡 4
纲 4
蠡 4
哑 4
靴 4
瞎 4
诘 4
详 4
诱 4
范 4
彬 4
彪 4
彘 4
珑 4
蝎 4
佼 4
剔 4
竟 4
貂 4
颓 4
潮 4
栈 4
苞 4
嫉 4
癖 4
霞 4
值 4
濡 4
濯 4
曹 4
替 4
曝 4
衅 4
瘠 4
燃 4
铄 4
窍 4
弯 4
蟠 4
黍 4
槁 4
俐 4
示 4
抗 4
昌 4
昆 4
沃 4
沟 4
韦 4
沾 4
沽 4
液 4
盎 4
袅 4
婿 4
莠 4
卸 4
牖 4
萃 4
吾 4
启 4
晓 4
瞑 4
晷 4
晴 4
贩 4
贷 4
箕 4
拂 4
担 4
拆 4
康 4
爨 4
店 4
庐 4
庄 4
泄 4
泊 4
纨 4
郑 4
泾 4
毂 4
丛 4
迥 4
区 4
菲 4
潜 4
戮 4
戎 4
增 4
赃 4
赎 4
赋 4
赞 4
塔 4
勾 4
梯 4
梅 4
狮 4
钝 4
枢 4
簪 4
黔 4
乖 4
漫 4
症 4
痈 4
聩 4
扯 4
扭 4
澜 4
馥 4
煌 4
漂 3
淑 3
棱 3
漓 3
亢 3
珊 3
踏 3
踔 3
柄 3
糟 3
融 3
酥 3
疵 3
闪 3
闾 3
廓 3
棺 3
酌 3
蓄 3
币 3
汪 3
帮 3
粝 3
朴 3
囚 3
撮 3
鹑 3
劈 3
掎 3
蹄 3
蹇 3
祝 3
吕 3
涅 3
蔬 3
选 3
契 3
奏 3
吁 3
什 3
栖 3
剜 3
肖 3
橘 3
骸 3
骧 3
骐 3
躯 3
磬 3
骊 3
骋 3
罢 3
杰 3
瑶 3
瑚 3
啧 3
嗜 3
揣 3
揖 3
嗔 3
淘 3
淮 3
擿 3
鸯 3
鸢 3
鸳 3
桀 3
慰 3
挫 3
雏 3
贝 3
览 3
夙 3
俦 3
翔 3
秣 3
凰 3
脯 3
榜 3
凋 3
凉 3
脍 3
夭 3
馁 3
缄 3
悍 3
缤 3
拐 3
携 3
拖 3
锄 3
锤 3
捶 3
胖 3
捧 3
觥 3
隋 3
障 3
洛 3
薮 3
醇 3
孳 3
灿 3
峰 3
孺 3
冶 3
写 3
冕 3
愈 3
腊 3
惚 3
翅 3
惮 3
虢 3
录 3
遭 3
闺 3
懒 3
汁 3
崖 3
浓 3
浇 3
帛 3
脊 3
陌 3
轴 3
舒 3
舆 3
溺 3
浃 3
烁 3
塌 3
蚍 3
蚓 3
烘 3
鲍 3
兆 3
椽 3
辜 3
悖 3
辣 3
恙 3
筚 3
撩 3
阮 3
寓 3
阜 3
瞪 3
喧 3
鼾 3
喙 3
宏 3
宵 3
箸 3
迢 3
箧 3
箫 3
蛊 3
蛟 3
研 3
眷 3
眦 3
赵 3
砌 3
攸 3
齑 3
商 3
啜 3
综 3
灌 3
矮 3
访 3
屑 3
芸 3
屣 3
蜮 3
蜉 3
敦 3
唐 3
鲠 3
涛 3
穑 3
谓 3
谁 3
蝶 3
谣 3
谤 3
绩 3
猫 3
御 3
猎 3
蔼 3
逍 3
傥 3
伍 3
苏 3
纠 3
哥 3
涤 3
哄 3
品 3
评 3
嬉 3
证 3
诫 3
诽 3
豚 3
稂 3
税 3
考 3
稠 3
叩 3
叛 3
役 3
螫 3
耐 3
彀 3
偕 3
竞 3
颂 3
肓 3
岭 3
蠖 3
霓 3
癸 3
侣 3
橱 3
倪 3
供 3
厦 3
荐 3
黯 3
县 3
荼 3
曳 3
涩 3
徙 3
瘁 3
瘴 3
铅 3
窝 3
腕 3
弩 3
唳 3
愣 3
骚 3
埙 3
俪 3
殉 3
殿 3
俎 3
抃 3
呵 3
抛 3
沦 3
沿 3
钢 3
婢 3
盼 3
卢 3
漠 3
莸 3
协 3
特 3
萝 3
杳 3
牌 3
吼 3
吻 3
吭 3
宴 3
晋 3
晏 3
晕 3
普 3
番 3
贬 3
扰 3
贸 3
漱 3
拟 3
爵 3
葵 3
庚 3
馈 3
序 3
郭 3
都 3
郊 3
泻 3
串 3
毅 3
虹 3
毋 3
匮 3
潦 3
馨 3
潘 3
匕 3
稍 3
皎 3
娱 3
裾 3
掇 3
盂 3
资 3
耨 3
勉 3
耀 3
蒹 3
蒲 3
构 3
枚 3
枘 3
簧 3
黛 3
款 3
坦 3
乃 3
每 3
批 3
扛 3
扈 3
扎 3
幅 3
莼 3
姜 3
煦 3
拭 3
圄 2
产 2
京 2
棍 2
亿 2
建 2
踢 2
踽 2
糖 2
柝 2
查 2
柢 2
柯 2
崇 2
妈 2
妍 2
跨 2
疣 2
疼 2
践 2
闯 2
疚 2
闳 2
跖 2
闹 2
跑 2
帆 2
汜 2
遵 2
棠 2
汲 2
遐 2
粜 2
聱 2
粼 2
劲 2
鹃 2
鹏 2
鹞 2
鹘 2
囹 2
鹬 2
囵 2
撑 2
囫 2
饕 2
控 2
掬 2
检 2
砚 2
掐 2
饫 2
胼 2
蹙 2
蹶 2
蔌 2
涸 2
奕 2
仃 2
肴 2
胃 2
肃 2
仲 2
偿 2
踌 2
躇 2
湃 2
骗 2
骛 2
躲 2
骈 2
杞 2
澎 2
瑾 2
瑰 2
钳 2
挟 2
揆 2
嶂 2
嶙 2
袜 2
淳 2
擢 2
嚎 2
祷 2
畸 2
擎 2
擘 2
鸱 2
驿 2
擞 2
删 2
雳 2
挡 2
雉 2
驭 2
獠 2
准 2
奈 2
觚 2
琶 2
镳 2
琐 2
脾 2
榭 2
榛 2
脐 2
凑 2
概 2
秕 2
租 2
悒 2
秘 2
缁 2
跫 2
悱 2
悼 2
缭 2
搅 2
噎 2
搓 2
谑 2
瓣 2
瓞 2
葱 2
捻 2
捭 2
醴 2
孩 2
嵘 2
醐 2
邑 2
葛 2
壅 2
灼 2
溷 2
嘶 2
嘉 2
嘘 2
槽 2
冯 2
冢 2
农 2
槐 2
册 2
蠢 2
冀 2
嫣 2
屁 2
娶 2
签 2
惝 2
惰 2
惴 2
翰 2
虮 2
虺 2
虿 2
虔 2
墓 2
倜 2
犁 2
璋 2
罴 2
浦 2
蜻 2
羡 2
怙 2
怛 2
怵 2
怠 2
羔 2
怫 2
斫 2
斥 2
嗷 2
垆 2
陬 2
限 2
陟 2
笋 2
笏 2
蜓 2
鲸 2
舜 2
舄 2
峦 2
峥 2
峣 2
最 2
鲈 2
蚊 2
塑 2
膻 2
兜 2
笨 2
膊 2
兀 2
荦 2
厝 2
辖 2
辘 2
辄 2
擅 2
胝 2
篮 2
篪 2
篡 2
篷 2
咸 2
恻 2
恰 2
恪 2
睦 2
醍 2
阪 2
寅 2
寞 2
阋 2
寰 2
队 2
导 2
圈 2
楮 2
楫 2
楷 2
茕 2
滚 2
岑 2
滓 2
岛 2
滋 2
岂 2
滂 2
岿 2
旰 2
喋 2
搴 2
它 2
韩 2
宋 2
砸 2
宛 2
宦 2
宪 2
迅 2
述 2
穆 2
炬 2
炫 2
蛤 2
炳 2
蛋 2
炎 2
堑 2
蓼 2
眈 2
溢 2
像 2
掀 2
檐 2
恼 2
僵 2
僻 2
魁 2
核 2
鳏 2
攫 2
譬 2
衮 2
绽 2
啖 2
鞠 2
噩 2
鞋 2
孰 2
讼 2
屹 2
芹 2
碗 2
绞 2
忾 2
蜡 2
忡 2
忙 2
蜃 2
蜚 2
獐 2
裸 2
唤 2
售 2
敖 2
谐 2
递 2
绠 2
隗 2
懂 2
绶 2
申 2
络 2
斛 2
猢 2
赳 2
蝼 2
逋 2
赍 2
伴 2
甑 2
催 2
伞 2
弧 2
企 2
伉 2
傻 2
苛 2
苑 2
尉 2
苴 2
苫 2
纯 2
纹 2
飧 2
暧 2
哨 2
哓 2
梧 2
哈 2
诉 2
瞠 2
瞩 2
稷 2
耍 2
稼 2
豫 2
另 2
叨 2
叱 2
叵 2
澹 2
澄 2
茵 2
叟 2
硎 2
螳 2
螺 2
彗 2
怏 2
校 2
紊 2
仞 2
栩 2
剐 2
佹 2
佯 2
樯 2
颊 2
颅 2
频 2
颔 2
颖 2
颦 2
慕 2
摔 2
屐 2
嫌 2
霹 2
霆 2
需 2
霁 2
侮 2
倨 2
倩 2
侃 2
侏 2
侈 2
荏 2
荻 2
厕 2
曼 2
咽 2
咤 2
咒 2
咀 2
毡 2
况 2
族 2
湛 2
铲 2
磅 2
媒 2
衢 2
衾 2
铆 2
窟 2
窒 2
窄 2
葑 2
婷 2
埴 2
窦 2
骤 2
弼 2
飒 2
弗 2
均 2
殒 2
域 2
殷 2
俟 2
促 2
礴 2
抬 2
抉 2
筐 2
抓 2
抒 2
抖 2
杏 2
呶 2
呜 2
呕 2
沅 2
沈 2
沓 2
沫 2
沱 2
钵 2
盔 2
婴 2
盾 2
莩 2
莽 2
翘 2
卉 2
廷 2
萨 2
牡 2
萦 2
萤 2
牝 2
痍 2
版 2
吮 2
潇 2
晃 2
籍 2
籁 2
晒 2
晖 2
贺 2
呈 2
找 2
拊 2
秒 2
拄 2
葬 2
爬 2
董 2
府 2
庞 2
庙 2
庖 2
馋 2
郸 2
泱 2
匣 2
菩 2
髀 2
幄 2
戛 2
禀 2
裈 2
裎 2
皑 2
裼 2
皱 2
赢 2
描 2
赐 2
澧 2
梭 2
梓 2
耙 2
耘 2
勒 2
狸 2
稊 2
祟 2
狈 2
枭 2
簿 2
枳 2
坟 2
坎 2
坼 2
叉 2
痼 2
澈 2
痕 2
痔 2
馔 2
卮 2
硁 2
邯 2
罕 2
幡 2
幸 2
幺 2
姚 2
姗 2
褎 2
煎 2
姻 2
觑 2
圜 1
歙 1
麋 1
歉 1
歃 1
麇 1
莒 1
麾 1
努 1
歠 1
亚 1
聘 1
聒 1
踊 1
珀 1
踖 1
踟 1
踧 1
踬 1
糗 1
绁 1
柑 1
柜 1
澭 1
柙 1
嚚 1
妨 1
妪 1
皋 1
妣 1
跬 1
疯 1
跣 1
疤 1
疥 1
跼 1
疴 1
闩 1
跟 1
闰 1
疗 1
犴 1
藿 1
犒 1
棼 1
帖 1
蓑 1
汝 1
帘 1
帙 1
崭 1
遑 1
藕 1
粘 1
朘 1
粲 1
粤 1
鹉 1
鹗 1
囿 1
鹦 1
撇 1
鹩 1
囤 1
砾 1
掳 1
掰 1
饔 1
怎 1
饵 1
砍 1
掂 1
蹐 1
蹒 1
髫 1
蹦 1
蹬 1
蹰 1
蹴 1
逶 1
逭 1
涨 1
巡 1
蔺 1
绔 1
锲 1
蹠 1
奥 1
仍 1
肿 1
仕 1
剧 1
肋 1
剂 1
刎 1
嗤 1
磋 1
躞 1
骜 1
磷 1
验 1
奂 1
杅 1
杓 1
杠 1
雹 1
瑱 1
挤 1
瘝 1
晶 1
餍 1
揠 1
挞 1
餮 1
揎 1
揉 1
刘 1
胯 1
贡 1
蕊 1
脔 1
距 1
鸮 1
擐 1
嚣 1
胳 1
跛 1
刽 1
桷 1
刨 1
刖 1
划 1
桐 1
刊 1
挹 1
挣 1
挢 1
驶 1
驳 1
畛 1
祐 1
驯 1
肾 1
殣 1
碫 1
碰 1
觞 1
觜 1
夤 1
夯 1
熔 1
茨 1
熹 1
夔 1
镌 1
琪 1
镀 1
琦 1
琵 1
胞 1
琳 1
琏 1
羯 1
妾 1
镴 1
蹿 1
凸 1
脰 1
凳 1
褚 1
榱 1
榫 1
娜 1
脖 1
涣 1
凊 1
飏 1
央 1
笯 1
缛 1
悛 1
悚 1
悃 1
缊 1
拇 1
悴 1
悸 1
缪 1
缥 1
搡 1
噤 1
噪 1
噱 1
搰 1
搽 1
磔 1
拓 1
搏 1
噍 1
胄 1
瓠 1
锒 1
锺 1
锱 1
捺 1
隧 1
捋 1
醯 1
壳 1
狝 1
灸 1
龌 1
嘤 1
赜 1
龊 1
龄 1
龃 1
嘱 1
摄 1
溯 1
腴 1
镪 1
癣 1
腯 1
铤 1
冓 1
冗 1
腆 1
槊 1
冁 1
峨 1
筌 1
筛 1
麒 1
筝 1
嫠 1
郢 1
筲 1
溘 1
惕 1
翚 1
惘 1
惙 1
泓 1
惬 1
虻 1
虾 1
缈 1
函 1
墟 1
瀣 1
橙 1
泡 1
芬 1
璨 1
璇 1
挚 1
璀 1
旎 1
適 1
倔 1
蜩 1
崛 1
酲 1
酬 1
蓍 1
藩 1
藤 1
帔 1
浸 1
酊 1
崤 1
怅 1
怆 1
怍 1
羸 1
羿 1
毓 1
勋 1
怦 1
羚 1
榇 1
獍 1
斜 1
羖 1
嗒 1
院 1
陨 1
陪 1
陇 1
陀 1
陂 1
忆 1
笄 1
笙 1
膜 1
笫 1
轫 1
毳 1
轼 1
轾 1
轶 1
舛 1
溲 1
航 1
蚤 1
垦 1
蚶 1
婀 1
厄 1
蚂 1
鲋 1
烝 1
烜 1
膀 1
膑 1
羌 1
羝 1
植 1
椠 1
椿 1
辑 1
辗 1
篝 1
辀 1
辂 1
辈 1
篑 1
覃 1
咳 1
恕 1
恇 1
恸 1
缉 1
朵 1
恫 1
睬 1
督 1
睢 1
睥 1
睚 1
睐 1
阡 1
阽 1
阎 1
寤 1
阆 1
阅 1
罐 1
麽 1
撷 1
阗 1
儋 1
楔 1
坛 1
鼙 1
楹 1
滞 1
岵 1
岳 1
悯 1
滨 1
缧 1
旬 1
旭 1
鼐 1
喟 1
喑 1
桴 1
砣 1
臬 1
臧 1
臀 1
韭 1
韫 1
韪 1
审 1
萁 1
掿 1
这 1
迂 1
箎 1
箍 1
迤 1
鲫 1
旖 1
蛛 1
眺 1
魃 1
眶 1
眨 1
眩 1
眯 1
眚 1
懦 1
掞 1
眄 1
瘅 1
栽 1
铿 1
跚 1
饩 1
饬 1
檄 1
檗 1
僭 1
檠 1
憝 1
魅 1
绨 1
魉 1
魍 1
魑 1
髻 1
瓯 1
憨 1
啮 1
啻 1
鳌 1
啕 1
裒 1
翥 1
懊 1
膳 1
娑 1
绷 1
娟 1
孀 1
讥 1
绎 1
逮 1
芜 1
俩 1
渎 1
芷 1
屺 1
渺 1
媮 1
渲 1
渠 1
渣 1
忱 1
忪 1
忮 1
忑 1
忐 1
蜕 1
獗 1
蝮 1
鲇 1
巍 1
敞 1
唉 1
鲤 1
鹪 1
穗 1
谗 1
谖 1
谎 1
谅 1
谿 1
檀 1
谩 1
谮 1
谭 1
谠 1
绫 1
绮 1
绥 1
猊 1
绸 1
懿 1
绍 1
佶 1
鬯 1
绅 1
羲 1
弸 1
猱 1
螓 1
猕 1
猖 1
猝 1
鏖 1
逅 1
薙 1
蔻 1
寨 1
伥 1
伫 1
醮 1
螗 1
监 1
伟 1
辽 1
伎 1
苒 1
湮 1
苔 1
洲 1
苌 1
嵩 1
尿 1
尴 1
湎 1
尬 1
赛 1
薏 1
纣 1
纾 1
飙 1
蟆 1
飨 1
愆 1
愉 1
愊 1
愎 1
愕 1
纛 1
斐 1
哲 1
哽 1
哼 1
哮 1
哗 1
暑 1
瞋 1
诋 1
靥 1
靦 1
诟 1
询 1
诣 1
诬 1
诪 1
诨 1
诳 1
诿 1
瞽 1
稔 1
稗 1
狲 1
稚 1
豨 1
茞 1
叮 1
召 1
叙 1
莞 1
珥 1
彤 1
彦 1
螃 1
螂 1
壕 1
育 1
该 1
你 1
樗 1
佐 1
偭 1
樽 1
但 1
偾 1
樵 1
栎 1
貉 1
件 1
竽 1
蒜 1
祧 1
摽 1
鲵 1
阐 1
癞 1
础 1
嫫 1
嫦 1
癫 1
阖 1
侵 1
候 1
侔 1
倥 1
荜 1
荟 1
濠 1
荛 1
厨 1
濮 1
荫 1
咶 1
咷 1
曰 1
咻 1
曙 1
鼋 1
咆 1
咂 1
酩 1
緌 1
票 1
腻 1
埃 1
苡 1
旄 1
殄 1
亥 1
衙 1
铩 1
瘗 1
瘢 1
媠 1
衽 1
瘼 1
窖 1
窑 1
窾 1
窬 1
窠 1
纻 1
玷 1
蟾 1
玠 1
玑 1
弋 1
黎 1
隳 1
鸩 1
綮 1
瓴 1
荷 1
苹 1
埒 1
俾 1
禅 1
骆 1
殍 1
埏 1
段 1
基 1
俑 1
俏 1
黩 1
抢 1
抠 1
护 1
乍 1
顷 1
抔 1
呻 1
呷 1
昨 1
鷇 1
员 1
昙 1
毖 1
昊 1
昃 1
沂 1
沁 1
沆 1
沌 1
韧 1
罅 1
燮 1
钜 1
袴 1
偬 1
莲 1
韶 1
莹 1
莛 1
演 1
牲 1
萱 1
趑 1
杷 1
牟 1
廖 1
萎 1
劭 1
吷 1
趄 1
吪 1
瞅 1
吓 1
健 1
遽 1
呐 1
贴 1
畀 1
箔 1
括 1
秾 1
拼 1
秃 1
轸 1
拗 1
葸 1
瞬 1
瞳 1
爆 1
瞵 1
郤 1
泗 1
郞 1
垓 1
垛 1
垄 1
缟 1
丙 1
丐 1
潢 1
潼 1
菱 1
菅 1
菁 1
菊 1
匙 1
菘 1
禾 1
戾 1
禧 1
蚀 1
邹 1
婑 1
裔 1
娘 1
娆 1
娴 1
娼 1
娥 1
袄 1
裨 1
赦 1
赠 1
赭 1
龉 1
赅 1
赂 1
祛 1
赈 1
赔 1
耦 1
澡 1
钥 1
钦 1
勘 1
耗 1
蒿 1
狴 1
狷 1
狭 1
狡 1
镇 1
钞 1
枇 1
簋 1
簇 1
簟 1
枥 1
茄 1
簠 1
枷 1
枵 1
盱 1
黜 1
乙 1
欠 1
痰 1
痹 1
痂 1
痌 1
舔 1
茫 1
馘 1
馆 1
扮 1
扞 1
扁 1
邮 1
那 1
邂 1
幾 1
螽 1
姹 1
姱 1
煽 1
褪 1
姬 1
姣 1
